tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "golangci/tap"
brew "bat"
brew "fish"
brew "fzf"
brew "exa"
brew "go"
brew "golangci/tap/golangci-lint"
brew "ghq"
brew "kind"
brew "kubernetes-cli"
brew "k9s"
brew "neovim"
brew "pipx"
brew "pyenv"
brew "ripgrep"
brew "starship"
brew "tig"
cask "font-hackgen"
cask "font-hackgen-nerd"
